{
  "pagination": {
    "limit": 25,
    "offset": 0,
    "count": 18,
    "total": 18
  },
  "data": [
    {
      "author": "Digna Irene Urrea",
      "title": "Televisión analógica desaparece este 2025 ¿Qué viene para los usuarios y qué deben hacer para tener TV digital?",
      "description": "Televisión analógica desaparece este 2025 ¿Qué viene para los usuarios y qué deben hacer para tener TV digital?",
      "url": "https://www.enter.co/cultura-digital/entretenimiento/television-analogica-desaparece-este-2025-que-viene-para-los-usuarios-y-que-deben-hacer-para-tener-tv-digital/",
      "source": "enter",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T17:03:43+00:00"
    },
    {
      "author": "Digna Irene Urrea",
      "title": "“Mufasa: El Rey León”, la hermandad fragmentada por los celos y el destino ¿Pudo Taka haber evitado convertirse en Scar?",
      "description": "“Mufasa: El Rey León”, la hermandad fragmentada por los celos y el destino ¿Pudo Taka haber evitado convertirse en Scar?",
      "url": "https://www.enter.co/cultura-digital/entretenimiento/mufasa-el-rey-leon-la-hermandad-fragmentada-por-los-celos-y-el-destino-pudo-taka-haber-evitado-convertirse-en-scar/",
      "source": "enter",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T16:00:23+00:00"
    },
    {
      "author": "Redacción ENTER.CO",
      "title": "Confirmado: Davivienda y Scotiabank ratifican acuerdo de integración en Colombia, Costa Rica y Panamá",
      "description": "Confirmado: Davivienda y Scotiabank ratifican acuerdo de integración en Colombia, Costa Rica y Panamá",
      "url": "https://www.enter.co/empresas/confirmado-davivienda-y-scotiabank-ratifican-acuerdo-de-integracion-en-colombia-costa-rica-y-panama/",
      "source": "enter",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T15:21:01+00:00"
    },
    {
      "author": null,
      "title": "¿Qué está pasando en las vías de Colombia? Un centenar de accidentes han dejado por lo menos 60 muertos",
      "description": "El plan retorno del primer puente festivo de 2025 ha estado marcado por la fatalidad en las carreteras del país, pues en apenas 6 días del año nuevo, se han presentado un centenar de accidentes de tránsito que han dejado a cerca de 60 personas fallecidas y más de 200 heridos. Desde la noche del jueves, 2 de enero, tres accidentes de tránsito conmocionaron al país y pusieron en alerta a miles de conductores que estaban por salir a la carretera para regresar a sus hogares. El primero de ellos se presentó en la noche del jueves en la vía que conduce de Girardot hacía Bogotá cuando una...",
      "url": "https://www.elcolombiano.com/colombia/plan-retorno-vias-puente-de-reyes-accidentes-de-transito-con-muertos-y-heridos-CP26296271",
      "source": "El Colombiano",
      "image": "https://estaticos.elcolombiano.com/binrepository/450x300/0c0/0d0/center/11101/APLB/busesaccidentadosec_46895809_20250106094920.jpg",
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T15:16:05+00:00"
    },
    {
      "author": null,
      "title": "¿Qué ciudad es más cara para vivir, Bogotá o Medellín?",
      "description": "¿Qué ciudad es más cara para vivir, Bogotá o Medellín?",
      "url": "https://www.futbolred.com/fuera-del-futbol/que-ciudad-es-mas-cara-para-vivir-bogota-o-medellin-232265",
      "source": "Futbolred.com",
      "image": "https://www.futbolred.com/files/secondary_default/uploads/2025/01/06/677be093997b0.jpeg",
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T13:59:13+00:00"
    },
    {
      "author": null,
      "title": "Feminicida de Stefanny Barranco, asesinada en Centro Comercial Unicentro, falleció en la cárcel La Picota",
      "description": "Iván José de la Rosa, el feminicida de Stefanny Barranco, fue encontrado sin vida en su celda en la cárcel La Picota, de Bogotá.EL COLOMBIANO confirmó que a las 3:40 a.m. de este domingo uno de los uniformados del Inpec reportó el fallecimiento ocurrido al interior de la celda 9 del pabellón 27. A pesar de que el fallecimiento del feminicida es objeto de investigación, la principal hipótesis es que se trata de un suicidio. En la celda no se evidenciaron pruebas de riñas, bebidas alcohólicas u otras sustancias.En junio de 2024, De la Rosa fue enviado a la cárcel La Modelo por el...",
      "url": "https://www.elcolombiano.com/colombia/murio-en-la-carcel-ivan-de-la-rosa-asesino-de-steffany-barranco-AP26294848",
      "source": "El Colombiano",
      "image": "https://estaticos.elcolombiano.com/binrepository/414x300/0c0/0d0/center/11101/TCUQ/de-la-rosa-45294501-20240606213056-45299703-20240607143601_46893487_20250105174833.jpg",
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T13:52:32+00:00"
    },
    {
      "author": "Redacción / Web",
      "title": "Un sueño en suspenso para los arroceros",
      "description": "Ocho meses después de que el presidente de Colombia, Gustavo Petro, colocara la primera piedra para la planta procesadora de arroz en Palermo, Huila, el proyecto no ha presentado ningún avance. En la actualidad, no ha existido ni siquiera cierre financiero y faltan cerca de $6 mil millones. La planta procesadora de arroz servirá para [&#8230;]",
      "url": "https://www.lanacion.com.co/un-sueno-en-suspenso-para-los-arroceros/",
      "source": "lanacion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T13:51:30+00:00"
    },
    {
      "author": "ezamora2",
      "title": "Informe forense sobre corrupción militar",
      "description": "Informe forense sobre corrupción militarezamora2Lun, 06/01/2025 - 08:19 Fecha nodo Lun, 06/01/2025 - 08:19 Ojo crítico",
      "url": "http://www.elnuevodia.com.co/nuevodia/opinion/caricatura/524310-informe-forense-sobre-corrupcion-militar",
      "source": "elnuevodia",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T13:19:18+00:00"
    },
    {
      "author": "Maria Alejandra Ruiz Mallungo",
      "title": "Hombre que asesinó a su pareja se suicidó en su celda",
      "description": "El coronel Daniel Gutiérrez, director del Instituto Nacional Penitenciario y Carcelario (Inpec), confirmó ayer el suicidio de Iván José de la Rosa Gómez, quien se encontraba detenido por el feminicidio de su pareja, Stefanny Barranco. El coronel Daniel Gutiérrez, director del Instituto Nacional Penitenciario y Carcelario (Inpec), confirmó ayer el suicidio de Iván José de [&#8230;]",
      "url": "https://www.lanacion.com.co/hombre-que-asesino-a-su-pareja-se-suicido-en-su-celda/",
      "source": "lanacion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T06:52:00+00:00"
    },
    {
      "author": null,
      "title": "Emilia Pérez y Shōgun: estas son las producciones que arrasaron en los Globo de Oro 2025",
      "description": "La entrega de los Globo de Oro 2025 trajo sorpresas y, al mismo tiempo, ratificó la calidad de producciones que habían sido galardonadas en otros premios.Para esta ocasión las películas que contaban con más nominaciones eran Emilia Pérez, The Brutalist y Cónclave, con diez, siete y seis menciones respectivamente. En cuanto a las series, The Bear y Shōgun eran las que se encontraban compitiendo en más categorías.En la ceremonia realizada el domingo 5 de enero en el hotel Beverly Hilton en California, Estados Unidos, la película que arrasó fue Emilia Pérez. La cinta ganó en cuatro...",
      "url": "https://www.elcolombiano.com/cultura/cine/emilia-perez-y-shogun-las-producciones-que-arransaron-en-los-globo-de-oro-2025-HP26296089",
      "source": "El Colombiano",
      "image": "https://estaticos.elcolombiano.com/binrepository/450x300/0c0/0d0/center/11101/QSLU/398968-jpg-1_46895542_20250106000441.jpg",
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T05:16:40+00:00"
    },
    {
      "author": null,
      "title": "Muerte de dos reclusos en La Picota despierta dudas sobre seguridad de la cárcel",
      "description": "Apenas es la segunda semana del año y ya en la cárcel La Picota dos reclusos han muerto. El primero fue Francisco Luis Correa Galeano, quien el 3 de enero fue hallado sin signos vitales en la celda 25 del pabellón 32. Él fue el “cerebro” del homicidio al fiscal paraguayo Marcelo Pecci, en mayo de 2022 en Cartagena.Dos días después, Iván José de la Rosa también apareció sin vida en su celda. Este recluso se encontraba en prisión debido al feminicidio de Stefanny Barranco, de 32 años, quien fue asesinada en el Centro Comercial Santafé de Bogotá en mayo de 2024.En el caso de...",
      "url": "https://www.elcolombiano.com/colombia/muerte-de-dos-reclusos-de-la-picota-despierta-dudas-sobre-la-seguridad-CP26295869",
      "source": "El Colombiano",
      "image": "https://estaticos.elcolombiano.com/binrepository/414x300/0c0/0d0/center/11101/HEAI/gobierno-destituye-al-director-de-la-picota-40786992-20221001174347-40805403-20221004171757-40867502-20221014105102_46895530_20250105215307.jpg",
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T03:16:24+00:00"
    },
    {
      "author": null,
      "title": "Estos son los ganadores de los Globo de Oro 2025",
      "description": "Como es costumbre, los Globo de Oro marcarán una tendencia en la temporada de premios. Con esta ceremonia se comenzará a aclarar el camino que conduce al Oscar.La edición 82 de estos galardones se llevaron a cabo en el hotel Beverly Hilton en California, Estados Unidos. Allí se entregaron los premios que reconocen las mejores películas y series de este último año. En las 27 categorías de los Globo de Oro sobresalen tres películas: la más nominada es Emilia Pérez, la historia del narco mexicano que decide transitar de género, está participando en diez categorías; le sigue The...",
      "url": "https://www.elcolombiano.com/cultura/cine/cuales-son-los-ganadores-de-los-globo-de-oro-2025-JP26295783",
      "source": "El Colombiano",
      "image": "https://estaticos.elcolombiano.com/binrepository/414x300/0c0/0d0/center/11101/XNWB/milimg-32002-25565886-46719039-20241-46735480-20241211135851_46895520_20250105210650.jpg",
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T03:07:47+00:00"
    },
    {
      "author": "nicolas.mojica",
      "title": "Siniestro vial cobró la vida de un hombre en el 12 de Octubre, en Los Patios",
      "description": "Authored by nicolas.mojica Image La Opinión Lunes, 6 de Enero de 2025 Un trágico accidente de tránsito se presentó durante la madrugada de ayer, en la calle 34 entre las avenidas 0 y 1E del barrio 12 de Octubre, en Los Patios, que dejó un saldo de una persona fallecida y un herido.Según se conoció, dos hombres identificados como Daniel Caballero y Jhoan Steven Ramírez Barrera, quienes se movilizaban en una motocicleta, fueron las personas que estuvieron involucradas en el siniestro vial.Lamentablemente, Daniel Caballero perdió la vida momentos después debido a las heridas sufridas en...",
      "url": "https://www.laopinion.co/judicial/siniestro-vial-cobro-la-vida-de-un-hombre-en-el-12-de-octubre-en-los-patios",
      "source": "laopinion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T02:46:14+00:00"
    },
    {
      "author": "nicolas.mojica",
      "title": "Crimen en Juan Frío, balearon a un hombre y lo dejaron sobre la vía",
      "description": "Authored by nicolas.mojica Image La Opinión Lunes, 6 de Enero de 2025 Sobre las 6:15 de la mañana, los estruendos de varios disparos que se escucharon durante las primeras horas del domingo 5 de enero, anunciaron nuevamente la presencia de la muerte en el corregimiento Juan Frío, de Villa del Rosario.Los habitantes del corregimiento del municipio histórico fueron testigos otra vez de un macabro suceso, porque en las inmediaciones de la vía principal, se encontró el cadáver de un hombre cuya edad es de aproximadamente 45 años.Según se conoció, la víctima vestía una camiseta de rayas...",
      "url": "https://www.laopinion.co/judicial/crimen-en-juan-frio-balearon-un-hombre-y-lo-dejaron-sobre-la",
      "source": "laopinion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T02:46:14+00:00"
    },
    {
      "author": "nicolas.mojica",
      "title": "Doble ataque sicarial en el barrio Alfonso López de Cúcuta",
      "description": "Authored by nicolas.mojica Image La Opinión Lunes, 6 de Enero de 2025 La lluviosa y nublada mañana del 5 de enero estuvo marcada por dos actos de intolerancia que se registraron en diferentes sectores del barrio Alfonso López, en la Comuna 10 del área metropolitana de Cúcuta.Ambos ataques tuvieron lugar a distintas horas de la madrugada, y para varios residentes, los múltiples disparos fueron el despertador de miedo y zozobra con que se levantaron ayer domingo.Riña en el cementerio De acuerdo con información de las autoridades policiales, el primer hecho de sangre se habría registrado...",
      "url": "https://www.laopinion.co/judicial/doble-ataque-sicarial-en-el-barrio-alfonso-lopez-de-cucuta",
      "source": "laopinion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T02:46:14+00:00"
    },
    {
      "author": "orlando.carvajal",
      "title": "En marcha estudio para reducir pérdida de alimentos en las centrales mayoristas",
      "description": "Authored by orlando.carvajal Image La Opinión Lunes, 6 de Enero de 2025 Con el propósito de contribuir a la reducción de la pérdida de alimentos en el país, el Departamento Nacional de Planeación lidera el proyecto de consultoría que permitirá conocer y analizar las causas de las pérdidas en los procesos de transporte y almacenamiento de productos en las centrales de abasto.Esto permitirá sumar esfuerzos que permitirán establecer medidas para promover una logística eficiente y sostenible que contribuya a la reducción de pérdidas de productos agropecuarios y a la promoción de...",
      "url": "https://www.laopinion.co/cucuta/en-marcha-estudio-para-reducir-perdida-de-alimentos-en-las-centrales-mayoristas",
      "source": "laopinion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T01:46:15+00:00"
    },
    {
      "author": "mariajose.salcedo",
      "title": "¿Con quién deben renovar permisos los prestadores del servicio de transporte venezolano?",
      "description": "Authored by mariajose.salcedo Image María José Salcedo Lunes, 6 de Enero de 2025 Juan Carlos Soto, director del Área Metropolitana de Cúcuta, confirmó a La Opinión que las empresas de transporte venezolano que prestan el servicio transfronterizo entre Cúcuta y San Cristóbal, seguirán bajo la regulación dispuesta por esa entidad.La aclaración tiene lugar luego de la confusión que ha generado en el gremio de transportistas venezolanos la circular externa 20244000000857 emitida por el Ministerio de Transporte colombiano el pasado 16 de diciembre de 2024, en la que comunica las nuevas...",
      "url": "https://www.laopinion.co/region/con-quien-deben-renovar-permisos-los-prestadores-del-servicio-de-transporte-venezolano",
      "source": "laopinion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T01:41:26+00:00"
    },
    {
      "author": "dsifontes",
      "title": "Salud del magisterio: hospitales públicos advierten riesgo financiero",
      "description": "Authored by dsifontes Image Deicy Sifontes Lunes, 6 de Enero de 2025 La Asociación Colombiana de Empresas Sociales del Estado y Hospitales Públicos (Acesi) emitió un comunicado manifestando su preocupación ante la reciente información difundida por el Fondo Nacional de Prestaciones Sociales del Magisterio (Fomag) sobre las condiciones de los contratos para la vigencia 2025.Lea también: Cúcuta, entre las ciudades con más informalidad en ColombiaSegún el comunicado de Acesi, hay molestia porque las tarifas propuestas se mantienen en los valores pactados en mayo de 2024, sin que se...",
      "url": "https://www.laopinion.co/region/salud-del-magisterio-hospitales-publicos-advierten-riesgo-financiero",
      "source": "laopinion",
      "image": null,
      "category": "general",
      "language": "es",
      "country": "co",
      "published_at": "2025-01-06T01:36:20+00:00"
    }
  ]
}
